const quizList = ['구기자', '매실', '사과', '딸기', '수박', '배',
 '귤', '오렌지', '레몬', '자두', '포도', '청포도',
  '복숭아', '망고', '파인애플', '바나나', '키위', '멜론', 
  '참외', '살구', '앵두', '체리', '블루베리', '라즈베리', 
  '블랙베리', '아보카도', '레드향', '한라봉', '유자', '골드키위', 
  '패션후르츠', '골드망고', '두릅', '밤', '방울토마토', '군봉', '사과피', 
  '천혜향', '매실나무', '초록사과', '코코넛', '견과류', '해바라기씨', '녹차', 
  '딸기잼', '레몬주스', '오렌지주스', '구아바', '파파야', '야자수', '세이브럴', 
  '아사이베리', '아르헨티나자두', '자몽', '배추김치', '깍두기', '백김치', 
  '오이소박이', '열무김치', '청경채김치', '파김치', '홍어회', '물회', 
  '해물찜', '양념게장', '간장게장', '포크벨리', '훈제오리', '닭갈비', 
  '갈비찜', '순두부찌개', '김치찌개', '된장찌개', '청국장찌개', '부대찌개', 
  '쭈꾸미볶음', '오징어볶음', '해물파전', '파전', '불고기', '떡볶이', '순대', 
  '어묵', '김밥', '주먹밥', '샌드위치', '핫도그', '치킨버거', '불고기버거', 
  '크림파스타', '알리오올리오', '라자냐', '크림리조또', '로제파스타', '삼겹살', 
  '갈비탕', '설렁탕'];
  
export { quizList};
